import React from 'react'

const ShipingPage = () => {
    return (
        <div>
            <h1>Shiping (Доставка)</h1>
            <p>
                Мы не осуществляем адресную доставку и доставку в другие города.
                Такая политика была принята компанией из соображений
                безопасности, а также из соображений уровня сервиса. Имея
                прецеденты, нам пришлось бы приставить к каждому курьеру
                вооружённого охраника. Плюс к этому курьер не имел бы такой
                компетенции, как непревзойдённые менеджеры в наших магазинах. В
                магазине вы можете получить все необходимые разъяснения,
                квалифицированную помощь в настройке и переносе информации,
                проверить устройство на наличие заводских дефектов и выбрать
                крутые аксессуары, коих у нас множество.
            </p>
            <p>Для вас работает 3 магазина с удобным расположением:</p>
            <ul>
                <li>
                    ул. Пирогова, 5, (метро Университет) Ежедневно без перерывов
                    с 09:00 до 22:00
                </li>
                <li>
                    ул. Неманская, 5, (метро Дружбы Народов) Ежедневно без
                    перерывов с 09:00 до 21:00
                </li>
                <li>
                    ул. Анны Ахматовой, 30, (метро Осокорки/Позняки) Ежедневно
                    без перерывов с 09:00 до 22:00
                </li>
            </ul>
        </div>
    )
}

export default ShipingPage
